Repository: davidjr2417/wordpress_modal_plugin
Catalog: plugins/sign-*-form/languages/new-contact-form-widget-*.po
Languages: hi_in

source: All Users Queries
hi_in: सभी उपयोगकर्ता क्वेरीज़

source: Download All User List
hi_in: सभी उपयोगकर्ता सूची डाउनलोड करें

source: # ID
hi_in: # आईडी

source: User Name
hi_in: उपयोगकर्ता नाम

source: User Email
hi_in: उपयोगकर्ता ईमेल

source: Date Time
hi_in: दिनांक समय

source: View Query
hi_in: प्रश्न देखें

source: Delete
hi_in: हटाना

source: View Contact Query Details
hi_in: कोंटेक्ट प्रश्न विवरण देखें

source: Loading Contact Query Details...
hi_in: कोंटेक्ट क्वेरी विवरण लोड हो रहा है ...

source: Close
hi_in: बंद करे

source: User Name:
hi_in: उपयोगकर्ता नाम:

source: User Email:
hi_in: उपयोगकर्ता ईमेल:

source: User Subject:
hi_in: उपयोगकर्ता विषय:

source: User Query:
hi_in: उपयोगकर्ता प्रश्न:

source: Date Time:
hi_in: दिनांक समय:

source: Contact Form Queries
hi_in: कोंटेक्ट फ़ॉर्म क्वेरीज़

source: Shortcode
hi_in: शोर्टकोड

source: Settings
hi_in: सेटिंग्स

source: Our Theme
hi_in: हमारी थीम

source: Contact Form Shortcode
hi_in: कोंटेक्ट फ़ॉर्म शोर्टकोड

source: Use
hi_in: उपयोग

source: Shortcode to display Contact Form on any Page / Post.
hi_in: किसी भी पेज / पोस्ट पर कोंटेक्ट प्रपत्र प्रदर्शित करने के लिए शोर्टकोड।

source: Note:
hi_in: ध्यान दें:

source: Don t use multiple shortcode on same Page / Post.
hi_in: एक ही पेज / पोस्ट पर एकाधिक शोर्टकोड का उपयोग न करें।

source: Contact Form Settings
hi_in: कोंटेक्ट फ़ॉर्म सेटिंग्स

source: Design Settings
hi_in: डिजाइन सेटिंग्स

source: Contact Form Title
hi_in: कोंटेक्ट फॉर्म शीर्षक

source: Type your Title
hi_in: अपना शीर्षक टाइप करें

source: Title Color
hi_in: शीर्षक रंग

source: chose form color
hi_in: फॉर्म रंग चुना है

source: Contact Form Description
hi_in: कोंटेक्ट फ़ॉर्म विवरण

source: Type your description
hi_in: अपना विवरण टाइप करें

source: Name Field Place Holder Text
hi_in: नाम फ़ील्ड प्लेस धारक पाठ

source: Type your Name
hi_in: अपना नाम लिखें

source: Email Field Place Holder Text
hi_in: ईमेल फ़ील्ड प्लेस होल्डर टेक्स्ट

source: Type your Email
hi_in: ईमेल फ़ील्ड प्लेस होल्डर टेक्स्ट

source: Subject Field Place Holder Text
hi_in: विषय फ़ील्ड प्लेस धारक पाठ

source: Type your Subject
hi_in: अपना विषय टाइप करें

source: Message Field Place Holder Text
hi_in: संदेश फ़ील्ड प्लेस धारक पाठ

source: Type your Message
hi_in: अपना संदेश टाइप करें

source: Place Holder Text Color
hi_in: प्लेस धारक पाठ रंग

source: Sky Blue
hi_in: आसमानी नीला

source: Red
hi_in: लाल

source: Green
hi_in: हरा

source: Yellow
hi_in: पीला

source: Black
hi_in: काली

source: White
hi_in: सफेद

source: Form Label & Icon Color
hi_in: फॉर्म लेबल और आइकन रंग

source: Blue
hi_in: नीला

source: Gold
hi_in: सोना

source: Orange
hi_in: नारंगी

source: Form Background Color
hi_in: फॉर्म पृष्ठभूमि रंगीन

source: Radiant Orchid
hi_in: और सफेद

source: Royal Blue
hi_in: शाही नीला

source: Aurora Red
hi_in: अरोड़ा लाल

source: Misted Yellow
hi_in: मुट्ठी पीला

source: Mauve Mist
hi_in: माउव मिस्ट

source: Show Query Per Page
hi_in: प्रति पृष्ठ क्वेरी दिखाएं

source: Select Number of Rows
hi_in: पंक्तियों की संख्या का चयन करें

source: Form Submit Button Text
hi_in: फॉर्म सबमिट बटन पाठ

source: Form Submit Button Color
hi_in: फॉर्म बटन रंग जमा करें

source: Light Blue
hi_in: हल्का नीला

source: Golden
hi_in: स्वर्ण

source: Custom CSS
hi_in: कस्टम सीएसएस

source: Type your CSS without <style>...</style> tag
hi_in: टैग के बिना अपना सीएसएस टाइप करें

source: Message Setting
hi_in: संदेश सेटिंग

source: Blank Name Error Text
hi_in: खाली नाम त्रुटि पाठ

source: Type your Name Error Text
hi_in: अपना नाम त्रुटि टेक्स्ट टाइप करें

source: Blank Email Error Text
hi_in: खाली ईमेल त्रुटि पाठ

source: Type your Email Error Text
hi_in: अपना ईमेल त्रुटि टेक्स्ट टाइप करें

source: Invalid Email Error Text
hi_in: अमान्य ईमेल त्रुटि पाठ

source: Blank Subject Error Text
hi_in: खाली विषय त्रुटि पाठ

source: Type your Subject Error Text
hi_in: अपना विषय त्रुटि टेक्स्ट टाइप करें

source: Blank Message Error Text
hi_in: खाली संदेश त्रुटि पाठ

source: Type your Message Error Text
hi_in: अपना संदेश त्रुटि टेक्स्ट टाइप करें

source: Message To User / Visitor After Successful Query Submission
hi_in: सफल क्वेरी सबमिशन के बाद उपयोगकर्ता / आगंतुक को संदेश

source: Type your message Here
hi_in: अपना संदेश यहां टंकित करें

source: Message To User / Visitor When Query Submission Failed
hi_in: क्वेरी सबमिशन विफल होने पर उपयोगकर्ता / विज़िटर को संदेश

source: Auto Responder Setting
hi_in: ऑटो प्रतिक्रियादाता सेटिंग

source: Upgrade to Premium Version
hi_in: प्रीमियम संस्करण में अपग्रेड करें

source: Email Setting
hi_in: ईमेल सेटिंग

source: Google reCAPTCHA
hi_in: गूगल रिकेपचा

source: Save
hi_in: संचय

source: Saving setting is under processing...
hi_in: सेटिंग सहेज रहा है ...

source: Setting successfully saved.
hi_in: सेटिंग सफलतापूर्वक सहेजा गया।

source: Plugin s Bale Offer
hi_in: प्लगइन एस बेल प्रस्ताव

source: Get All Premium Plugin - 18+ Premium Plugins ( Personal Licence) in just $149
hi_in: सभी प्रीमियम प्लगइन प्राप्त करें - 18+ प्रीमियम प्लगइन्स (व्यक्तिगत लाइसेंस) केवल $149 में

source: 8+ gallery plugins, 3+ Slider Plugin , Event , Testimonial , Contact Form, Social media, Popup Box, Weather Effect, Social share
hi_in: 8+ गैलरी प्लगइन्स, 3+ स्लाइडर प्लगइन, इवेंट, प्रशंसापत्र, संपर्क फ़ॉर्म, सोशल मीडिया, पॉपअप बॉक्स, मौसम प्रभाव, सामाजिक साझा

source: For $149 Only
hi_in: केवल $14 9 के लिए

source: BUY NOW
hi_in: अभी खरीदें

source: Contact Form
hi_in: कोंटेक्ट फॉर्म

source: Name
hi_in: नाम

source: Email
hi_in: ईमेल

source: Subject
hi_in: विषय

source: Message
hi_in: संदेश

source: Please wait submitting your query.
hi_in: कृपया अपनी क्वेरी सबमिट करने का इंतजार करें।
